
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "手动"; ObjectID = "68"; */
"68.title" = "手动";

/* Class = "NSButtonCell"; title = "阿拉伯数字"; ObjectID = "69"; */
"69.title" = "阿拉伯数字";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "单独群组暂不能聊天的联系人："; ObjectID = "93"; */
"93.title" = "单独群组暂不能聊天的联系人：";

/* Class = "NSButtonCell"; title = "将所有不能聊天的联系人群组到一起"; ObjectID = "95"; */
"95.title" = "将所有不能聊天的联系人群组到一起";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "群组所有闲置的联系人"; ObjectID = "135"; */
"135.title" = "群组所有闲置的联系人";

/* Class = "NSButtonCell"; title = "依据闲置时间排列联系人"; ObjectID = "136"; */
"136.title" = "依据闲置时间排列联系人";

/* Class = "NSButtonCell"; title = "群组所有离开的联系人"; ObjectID = "137"; */
"137.title" = "群组所有离开的联系人";

/* Class = "NSTextFieldCell"; title = "在每种状态群组内排序："; ObjectID = "138"; */
"138.title" = "在每种状态群组内排序：";

/* Class = "NSButtonCell"; title = "群组可以聊天的联系人"; ObjectID = "139"; */
"139.title" = "群组可以聊天的联系人";

/* Class = "NSButtonCell"; title = "...依姓氏"; ObjectID = "140"; */
"140.title" = "...依姓氏";

/* Class = "NSTextFieldCell"; title = "状态群组整理："; ObjectID = "141"; */
"141.title" = "状态群组整理：";

/* Class = "NSButtonCell"; title = "群组所有闲置和离开的联系人"; ObjectID = "142"; */
"142.title" = "群组所有闲置和离开的联系人";

/* Class = "NSButtonCell"; title = "单独群组移动联系人"; ObjectID = "143"; */
"143.title" = "单独群组移动联系人";

/* Class = "NSButtonCell"; title = "依阿拉伯数字排列群组"; ObjectID = "144"; */
"144.title" = "依阿拉伯数字排列群组";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
